/* Automatic backups are disabled */
"Automatic Backups Off" = "自动备份关闭";

/* back up now menu item title */
"Back Up Now" = "立即备份";

/* Backup progress menu item title */
"Backing Up: %@ of %@" = "正在备份：%1$@/%2$@";

/* Browse Other Time Machine disks menu title */
"Browse Other Time Machine Disks" = "浏览其他 Time Machine 磁盘";

/* Calculating changes menu item title */
"Calculating Changes\\U2026" = "正在计算更改…";

/* Cleaning Up menu item title */
"Cleaning Up\\U2026" = "正在清理…";

/* Cleaning Up menu item title */
"Deleting Old Backups\\U2026" = "删除旧的备份…";

/* Enter Time Machine menu item title */
"Enter Time Machine" = "进入 Time Machine";

/* Excluding items menu item title */
"Excluding %@ Items\\U2026" = "正在排除 %@ 个项目…";

/* Finishing back up menu item title */
"Finishing Backup\\U2026" = "正在结束备份…";

/* Indexing back up menu item title */
"Indexing Backup\\U2026" = "正在索引备份…";

/* Latest backup date format string (successful backup) */
"Latest Backup: %@" = "最新的备份：%@";

/* Latest backup delayed */
"Latest Backup: Delayed\\U2026" = "最新的备份：延时…";

/* Latest backup failed */
"Latest Backup: Failed\\U2026" = "最新的备份：失败…";

/* Mounting back up menu item title */
"Making Backup Disk Available\\U2026" = "正在使备份磁盘可用…";

/* time machine preferences menu item title */
"Open Time Machine Preferences\\U2026" = "打开 Time Machine 偏好设置…";

/* Preparing items menu item title */
"Preparing %@ Items\\U2026" = "正在准备 %@ 个项目…";

/* Preparing back up menu item title */
"Preparing Backup\\U2026" = "正在准备备份…";

/* Scanning items menu item title */
"Scanning %@ Items\\U2026" = "正在扫描 %@ 个项目…";

/* Skip Verification menu item title */
"Skip Verification" = "跳过验证";

/* Skipping verification menu item title */
"Skipping Verification\\U2026" = "正在跳过验证…";

/* stop backing up menu item title */
"Stop Backing Up" = "停止备份";

/* Stopping back up menu item title */
"Stopping Backup\\U2026" = "正在停止备份…";

/* Time Machine Not Configured menu item title */
"Time Machine Not Configured" = "Time Machine 尚未配置";

/* Verify Backups menu item title */
"Verify Backups" = "验证备份";

/* Verifying backup with percentage menu item title */
"Verifying Backup (%@)" = "正在验证备份 (%@)";

/* Verifying backup menu item title */
"Verifying Backup\\U2026" = "正在验证备份…";

/* Latest backup delayed */
"Waiting to Back Up" = "正在等待进行备份";

